xp_table = {0: 10, 1: 20, 2: 30, 3: 50, 4: 100, 5: 200, 6: 350, 7: 500}
items_table = {
    "swords": {
        "sw1": ("Ржавый еблоструй", 1),
        "sw2": ("Новый еблоструй", 2),
        "sw3": ("Тупой конец", 3),
        "sw4": ("Острый конец", 4)
    },
    "shields": {
        "sh1": ("Хлипкое моргало", 1),
        "sh2": ("Прочное моргало", 2),
        "sh3": ("Прикольный блокиратор", 3),
        "sh4": ("Хайповый блокиратор", 4)
    },
    "items": {
        "heals": {

        }
    }
}
